[
    {
        "id": 1,
        "name": "Мгновенный телепорт к доске квестов",
        "description": "После завершения предыдущего хода возможен телепорт к любой доске квестов. Однократное использование. Исчезает после использования.",
        "price": 25
    },
    {
        "id": 2,
        "name": "Абонемент в кинотеатр (недельный)",
        "description": "Позволяет путнику взять задание в кинотеатре ( A2, M8, M21, B28, I16).",
        "price": 15
    },
    {
        "id": 3,
        "name": "Абонемент в кинотеатр (месячный)",
        "description": "Позволяет путнику взять задание в кинотеатре ( A2, M8, M21, B28, I16).",
        "price": 30
    },
    {
        "id": 4,
        "name": "Абонемент в кинотеатр (полугодовой)",
        "description": "Позволяет путнику взять задание в кинотеатре ( A2, M8, M21, B28, I16).",
        "price": 50
    },
    {
        "id": 5,
        "name": "Фонарь",
        "description": " Возможность взять вторую тему соты без вылупленного питомца (при наличие яйца в инвентаре). Однократное использование. Исчезает после использования.",
        "price": 10
    },
    {
        "id": 6,
        "name": "Радужная конфета",
        "description": "+5 ед опыта к опыту для яйца. Однократное использование. Исчезает после использования.",
        "price": 25
    },
    {
        "id": 7,
        "name": "Волшебная кисть",
        "description": "Возможность перекрасить яйцо-близнеца в другой цвет (яйцо другой местности). Перекраска происходит рандомно (цвет заранее задать нельзя). Однократное использование. Исчезает после использования.",
        "price": 30
    },
    {
        "id": 8,
        "name": "Велосипед",
        "description": "Постоянный транспорт, который действует на территории Междумирье и на городских сотах (регион Каменное плато). Наличие велосипеда позволяет перемещаться на две соты. Т.е. вы перепрыгиваете одну соту и становитесь на вторую. Многократное использование.",
        "price": 80
    },
    {
        "id": 9,
        "name": "Квадроцикл",
        "description": "Постоянный транспорт для труднопроходимой местности, т.е. для пустыни, снежного перевала и болот. Наличие квадроцикла позволяет перемещаться на две соты. Т.е. вы перепрыгиваете одну соту и становитесь на вторую. Многократное использование.",
        "price": 100
    },
    {
        "id": 10,
        "name": "Карманный ларец квестов",
        "description": "Не успеваешь на временные квесты с очень соблазнительными наградами? Путник, тебе просто необходим этот ларец! С ним ты можешь любой временный квест взять с текущей соты. Лишь после отчета по ней, разумеется. Никаких телепортов, никаких скачков в пространстве. Достал, открыл, выполнил, получил награду и закрыл, убрав в инвентарь до лучших времен.",
        "price": 150
    },
    {
        "id": 11,
        "name": "Катапульта (текущая локация)",
        "description": "Хотите переместиться на понравившуюся соту? Легко! Торговцы вам предложат аж несколько вариантов транспортировок. Однократное использование. Исчезает после использования. Как воспользоваться: дойти до торговых путей, купить артефакт, дойти до любой из сот КАТАПУЛЬТА (B7-катапульта,  N11-хищный цветок, B22-гейзер), и...катапультироваться, куда вам надобно в рамках текущей локации.",
        "price": 25
    },
    {
        "id": 12,
        "name": "Катапульта (любая локация)",
        "description": "Хотите переместиться на понравившуюся соту? Легко! Торговцы вам предложат аж несколько вариантов транспортировок. Однократное использование. Исчезает после использования. Как воспользоваться: дойти до торговых путей, купить артефакт, дойти до любой из сот КАТАПУЛЬТА (B7-катапульта,  N11-хищный цветок, B22-гейзер), и...катапультироваться, куда вам надобно в любой регион карты.",
        "price": 40
    },
    {
        "id": 13,
        "name": "Сапоги скороходы",
        "description": "Помогут путнику разово перемахнуть аж через три соты в рамках одной местности. Однократное использование. Исчезает после использования.",
        "price": 10
    },
    {
        "id": 14,
        "name": "Удочка",
        "description": "Разово поможет путнику поймать на крючок недоступную по рангу единорога тему на территории Мавкиных болот. Однократное использование. Исчезает после использования.",
        "price": 10
    }
]